{
    "HELLO": "Hi there! I'm LisaBot, here to help you learn more about Lisa!\nWhat about Lisa would you like to learn about first? %[Career](postback:career) %[Education](postback:education) %[Interests](postback:interests)",
    "CAREER": "Lisa has 3 years of marketing experience and is passionate about storytelling and understanding people.\nFrom helping to launch a start-up to increasing the efficiency of a multinational company, she has acquired unique skills and knowledge, all while being a full-time student!\nWhat would you like to learn more about? %[Start-up](postback:startup) %[Big Companies](postback:bigcompanies)",
    "START-UP": "Lisa is the Marketing Director of BottleRocket, a start-up that merges sustainability and user experience.\nShe helped build BottleRocket's marketing strategy and crafted material to increase user acquisition and investments.\nWant to know more about BottleRocket? %[Yes, please!](postback:startup_yes) %[Not now](postback:startup_no)",
    "YES, PLEASE!": "BottleRocket is the first direct-to-consumer recylcing pick-up service that rewards consumers for everyday recycling.\nWith BottleRocket's intuitive mobile app, consumers can request pick-ups from their homes, saving them time and money!\nConsumers recycle, BottleRocket pays, Earth wins! YAY! %[That's so cool](postback:startup_cool)",
    "THAT'S SO COOL": "I know, right! Too bad I'm stuck behind this screen, or else I would use it.\nWant to learn more about Lisa's work at BottleRocket? %[Definitely](postback:startup_definitely) %[Not now](postback:startup_notnow)",
    "DEFINITELY": "As the Marketing Director, Lisa helped to develop the start-up's brand and positioning for its target consumers.\nShe also designed BottleRocket's website, even though she had little prior professional website design experience.\n![website](https://raw.githubusercontent.com/lisaxtr/EstherBot/master/img/website.png)\nNeat huh? %[Wow! How?](postback:startup_how)",
    "WOW! HOW?": "She spent a lot of time researching website design best practices and educated herself about the latest website design trends.\nShe's always looking to challenge herself and learn new things, even if she must teach herself. %[Onto big companies!](postback:bigcompanies)",
    "NOT NOW":"Ok. What would you like to hear about next? %[Career](postback:career) %[Education](postback:education) %[Interests](postback:interests)",
    "BIG COMPANIES": "x",
    "EDUCATION": "x",
    "INTERESTS": "x",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, LisaBot is back."
}
